group_list = [
    17958998,   # Апальков Никита
    430899909,  # Асямолов Антон
    167840516,  # Верников Сергей
    474712276,  # Видякин Александр
    132187153,  # Власков Александр
    93734430,   # Кантемиров Роман
    169871363,  # Кириллов Григорий
    211222538,  # Кудряшев Роман
    78087447,   # Назаров Тимур
    346137565,  # Ознобихин Виталий
    54575378,   # Покровская Анна
    220270939,  # Сорокин Николай
    217432918,  # Толокнова Владлена
    155827251,  # Ципигин Дмитрий
    203613697,  # Яшин Никита
]
